[Translation]
LangCode=0814
ReadHabit=Left-to-right
LanguageName=Norwegian nynorsk
LangShortName=nn
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Bytes=Byte
KB=KB
MB=MB
GB=GB
pmDefault=Standard
Information=Informasjon
Warning=Åtvaringar
Error=Feil
Confirm=Stadfest
CurVer=Gjeldande versjon
FrmSkin.Btnok.Caption=OK
Weathertag=c
FrmGeneral.lblunit.caption=Temperatureining:
DelSkinHint=Slett tema
LikeOurSoft=Lik Wise Care 365! Prøv andre produkt frå Wise Team!
DownloadMore=Gratis nedlasting
Frmboot.lblsec.caption=Sek
FrmBuy.lblinfo4.caption=Livslang støtte.
pmDelete=Slett dei valde, store filene
pmHelp=Hjelp online
pmforum=Forum
pmHome=Heimeside
pmContact=Kontakt oss
pmSettings=Innstillingar
pmCheckNew=Sjå etter oppdateringar
pmLang=Språk
pmRegister=Registrer
pmAbout=Om
pmLicenseKey=Endra lisensnøkkelen
pmIgnore=Ignorer dette elementet
pmRCrec=Vel sikre innslag
pmDCrec=Tilrådd
pmAll1=Vel alle
pmNone=Vel ingen
pmInvert=Inverter markeringa
pmGo=Open Containing Folder
pmGoReg=Opnar registerredigering
pmExport=Eksporter til …
FrmWPMain.btnrescue.caption=Hjelp
FrmWPMain.btncheckup.caption=PC-sjekk
FrmWPMain.btnsysclean.caption=Systemrydding
FrmWPMain.btnsystune.caption=Trim systemet
FrmWPMain.btnprivacy.caption=Vern om privatlivet
FrmWPMain.btnSysmon.caption=Systemovervaking
FrmChangeHeader.caption=Endre avatar
FrmHome.btnactive.caption=Oppdater til PRO-versjonen
FrmHome.lblshare.caption=Del Wise Care 365
FrmHome.lbltools.caption=Verktøy
FrmHome.btntools.hint=Fleire verktøy
FrmHome.btnhead.Hint=Endre avatar
FrmHome.edtuser.Hint=Endra kallenamn
FrmHome.btnfacebook.hint=Del Wise Care 365 på Facebook
FrmHome.btntwitter.hint=Del Wise Care 365 på Twitter
FrmHome.btngoogle.hint=Del Wise Care 365 på Google +
FrmHome.btnemail.hint=Fortel venene dine om Wise Care 365
FrmHistory.btncheckup.caption=Sjekk nå
FrmHistory.lblrecord.caption=Rens lista
FrmExam.btncancel.caption=Avbryt
FrmExam.lblrecheck.caption=Sjekk igjen
FrmExam.btnfix.caption=Fiks
FrmButtons.lblinfo.caption=Du kan sortere alle elementa nedanfor ved å dra og sleppe
Frmabout.lblstatus.caption=Status:
FrmAbout.caption=Om
FrmAbout.lblver.caption=Gjeldande versjon
FrmAbout.lblemail.caption=Support Email:
FrmAbout.lblhome.caption=Heimeside
FrmAbout.lblthanks.caption=Takk til desse folka for all hjelp
FrmAbout.lblWarning.caption=Åtvaring: Dette programmet er verna av lov om opphavsrett og internasjonale avtalar
Frmadvdc.btnscan.caption=Start skanninga
Frmadvdc.lblpath.caption=Område:
Frmadvdc.btnrescan.caption=Skann igjen
Frmadvdc.btnall.caption=Vel alle
Frmadvdc.btnadvanced.caption=Avanserte innstillingar
Frmadvdc.btnnone.caption=Vel ingen
Frmadvdc.lblspeed.caption=Verdas raskaste skanning.
Frmadvdc.lblrec.caption=Andre program som brukarane likar:
Frmadvdc.vtfiles.Columns[0]=Filnamn
Frmadvdc.vtfiles.Columns[1]=Storleik
Frmadvdc.vtfiles.Columns[2]=Sti
Frmadvdc.vtfiles.Columns[3]=Siste tilgang
Frmadvdc.vtfiles.Columns[4]=Type
FrmAdvSettings.lblinfo.caption=«Finn tomme filer» er aktivt berre ein gong. Du må velje det på nytt for å køyre det igjen.
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=Legg til
FrmAdvSettings.btnremove.caption=Fjern
FrmAdvSettings.btncancel.caption=Avbryt
FrmAdvSettings.wcknull.caption=Finn tomme filer (0-byte. Tar tid)
FrmAdvSettings.wckshortcut.caption=Finn ugyldige snarvegar (Tar tid)
FrmAdvSettings.caption=Avanserte innstillingar
FrmAdvSettings.btnre.caption=Tilrådd
FrmAdvSettings.btnall.caption=Vel alle
FrmAdvSettings.btnnone.caption=Vel ingen
FrmBackup.caption=Reservekopi
FrmBackup.btnreg.caption=Lag ein komplett reservekopi av registeret
FrmBackup.btnsys.caption=Lag eit gjenopprettingspunkt for systemet
FrmRestore.caption=Gjenopprettingssenter
FrmRestore.btnRegBk.caption=Reservekopi av registeret
FrmRestore.btnSysBK.caption=Gjenopprett systemet
FrmRestore.btnclose.caption=Lukk
FrmRestore.btnrestore.caption=Gjenopprett
FrmRestore.btnremove.caption=Fjern
FrmGeneral.ckfileshred.caption=Legg filskrubbaren til skjermmenyen
FrmBFConfig.btnall.caption=Vel alle
FrmBFConfig.btnnone.caption=Vel ingen
FrmBFConfig.btnRemove.caption=Fjern
FrmBFConfig.caption=Ignorer element
Frmbigfile.vtfiles.Columns[0]=Filnamn
Frmbigfile.vtfiles.Columns[1]=Storleik
Frmbigfile.vtfiles.Columns[2]=Type
Frmbigfile.vtfiles.Columns[3]=Siste tilgang
Frmbigfile.vtfiles.Columns[4]=Sti
Frmbigfile.lblpath.caption=Område:
Frmbigfile.btnrescan.caption=Skann igjen
Frmbigfile.btnsearch.caption=Søk
Frmbigfile.btndel.caption=Slett
Frmbigfile.btncancel.caption=Stopp
FrmBigFile.btnIgnore.caption=Ignorer valde element
FrmBigFile.btnExport.caption=Eksporter til …
FrmBigFile.btnExConfig.caption=Ignorerte element
FrmBuy.lblfull.caption=Gked deg over ein raskare datamaskin i dag.
FrmBuy.lblfull1.caption=For å kunne bruke alle eigenskapane til Wise Care 365 må du skaffe deg fullversjonen. Med fullversjonen av Wise Care 365 kan du
FrmBuy.lblinfo0.caption=Eitt klikk er nok for å fikse alle elementa på få sekund.
FrmBuy.lblinfo1.caption=Fjernar alle søppelfilene, brukarspor og loggar automatisk.
FrmBuy.lblinfo2.caption=Gjer oppstartinga og Internett raskare, og held PC-en som ny.
FrmBuy.lblinfo3.caption=Vern i sanntis og optimalisering av Windows-systemet.
FrmBuy.btnbuy.caption=Kjøp nå
FrmBuy.btnactive.caption=Aktiver lisensnøkkelen
FrmBuy.lblguarantee.caption=Dersom du ikkje er nøgd med programmet, same kva grunnen er, kan du få tilbake pengane innan 60 dagar.
FrmBuy.lblkey.caption=Har du ein lisensnøkkel frå før?
FrmRegister.caption=Registrer
FrmLicense.lblinfo.caption=Takk for at du evaluerte wise Care 365!
FrmLicense.lblinput.caption=Skriv inn lisensnøkkelen for å aktivere PRO-versjonen.
FrmLicense.lblname.caption=Brukarnamn:
FrmLicense.lblemail.caption=E-post:
FrmLicense.lblkey.caption=Lisensnøkkel:
FrmLicense.btnregister.caption=Registrer
FrmLicense.lblhelp.caption=Problem med å skrive inn lisensnøkkelen?
FrmLicense.lblnokey.caption=Har du ikkje lisensnøkkel?
FrmLicense.lblsupport.caption=Kontakt oss
FrmLicense.btnbuy.caption=Kjøp nå
FrmExitNotice.btnexit.caption=Avslutt
FrmExitNotice.btnreg.caption=Gå vidare til enkel registrering.
FrmExitNotice.lbltitle.caption=Før du lukker Wise Care 365, merk:
FrmExitNotice.lblinfo.caption=Desse problema kan redusere farten på datamaskinen, gjere maskinen mindre effektiv og auka frustrasjonen din over tapet av tid.
FrmExitNotice.lblregister.caption=Registrer Wise Care 365 PRO på:
FrmCommon.btnall.caption=Vel alle
FrmCommon.btnre.caption=Tilrådd
FrmCommon.btnnone.caption=Vel ingen
FrmCommon.btnScan.caption=Start skanninga
FrmCommon.lblstat.caption=Rydder opp i ubrukbare filer og dataspor raskt og enkelt.
FrmCommon.btncancel.caption=Avbryt
FrmCommon.btnrescan.caption=Skann igjen
FrmRegClean.btnall.caption=Vel alle
FrmRegClean.btnre.caption=Tilrådd
FrmRegClean.btnnone.caption=Vel ingen
FrmRegClean.btnCustom.caption=Tilpassa område
FrmRegClean.WiseLabel1.caption=Tidsplanleggar
FrmRegClean.lbltype.caption=Kvar veke
FrmRegClean.lblweek.caption=Vel dag:
FrmRegClean.lbltime.caption=Tid:
FrmRegClean.btnScan.caption=Start skanninga
FrmRegClean.btncancel.caption=Avbryt
FrmRegClean.btnrescan.caption=Skann igjen
FrmRegClean.lblstat.caption=Du har ikkje rydda registeret. Du bør gjere det nå.
FrmRegClean.lblinfo.caption=Regelmessig rydding av registeret gjer PC-en raskare og meir stabil.
Frmcustom.caption=Tilpassa område
Frmcustom.btnre.caption=Tilrådd
Frmcustom.btnall.caption=Vel alle
Frmcustom.btnnone.caption=Vel ingen
Frmcustom.btncancel.caption=Avbryt
Frmcustom.btnok.caption=OK
FrmDiskDefrag.btnfree.caption=Ledig plass
FrmDiskDefrag.btnfolder.caption=Mappe
FrmDiskDefrag.btnfile.caption=Fil
FrmDiskDefrag.btnsystem.caption=Systemfil
FrmDiskDefrag.btnFragmented.caption=Fragment
FrmDiskDefrag.btnmft.caption=MTF
FrmDiskDefrag.chkshutdown.caption=Slå av maskinen når diskdefragmenteringa er utført
FrmDiskDefrag.btnpause.caption=Pause
FrmDiskDefrag.btnstop.caption=Stopp
FrmDiskDefrag.btnDefrag.caption=Defragmenter
FrmDiskErase.lblinfoex.caption=Diskslettaren kan verne om privatlivet ditt ved å fjerne dei sletta filene slik at det blir vanskelegare å gjenopprette dei.
FrmDiskErase.btnstopErase.caption=Stopp
FrmDiskErase.chkshutdown.caption=Slå av maskinen når diskryddinga er utført
FrmDiskErase.BtnErase.caption=Slett
FrmDiskErase.lblerasemode.caption=Tryggleik:
FrmDiskErase.vstDisk.Columns[0]=Lagringsmedia
FrmDiskErase.vstDisk.Columns[1]=Plass totalt
FrmDiskErase.vstDisk.Columns[2]=Ledig plass
FrmDiskErase.vstDisk.Columns[3]=Status
FrmExclusion.btnimport.caption=Importer
FrmExclusion.btnexport.caption=Eksporter
FrmFileShredder.lblFileLine1.caption=Skrubba filer blir fullstendig fjerna og kan ikkje gjenopprettast
FrmFileShredder.lblFileLine2.caption=Hindrar gjenoppretting av skrubba filer ved å overskrive dei.
FrmFileShredder.btnErase.caption=Skrubb
FrmFileShredder.btnaddfile.caption=Legg til filer
FrmFileShredder.btnaddfolder.caption=Legg til mapper
FrmFileShredder.btnstop.caption=Stopp
FrmFileShredder.btndelitem.caption=Fjern
FrmFileShredder.vtfiles.Columns[0]=Namn på fil/mappe
FrmFileShredder.vtfiles.Columns[1]=Sti
FrmFileShredder.vtfiles.Columns[2]=Status
FrmGeneral.lbltrash.caption=Ubrukelege filer er større enn
FrmGeneral.lbltrace.caption=Talet på spor er større enn
FrmGeneral.chkturbo.caption=Køyr Wise Turbo kvar veke
FrmGeneral.chkstartup.caption=Køyr ved oppstart av Windows
FrmGeneral.chkbooster.caption=Køyr oppstarthjelparen ved oppstart av datamaskinen
FrmGeneral.lblsys.caption=System
FrmGeneral.lblupdate.caption=Sjå etter oppdateringar:
FrmGeneral.chknews.caption=Sjå etter nyhendemeldingar medan tilleggsprogrammet køyrer
FrmGeneral.chkexp.caption=Delta i Customer Experience Improvement Program
FrmGeneral.lblexp.caption=Detalj
FrmGeneral.lblportable.caption=Flyttbar versjon
FrmGeneral.btnmakeportable.caption=Lag ein flyttbar versjon
FrmGeneral.lblinterface.caption=Grensesnitt
FrmGeneral.lbllang.caption=Språk:
FrmGeneral.chkue.caption=Delta i vårt Customer Experience Improvement Program
FrmGeneral.btnupdate.caption=Kontroller nå
FrmBoosterSettings.chkauto.caption=Få vermelding ved å finne plassering automatisk
FrmBoosterSettings.chkset.caption=Bruk denne plasseringa for å få vermeldingar
FrmGobleSettings.btnstartup.caption=Boot Booster
FrmGobleSettings.caption=Innstillingar
FrmGobleSettings.TabBtnGeneral.caption=Generelt
FrmGobleSettings.TabBtnClean.caption=Rydding
FrmGobleSettings.TabBtnExclusion.caption=Ekskludering
FrmGobleSettings.TabBtnCheckup.caption=Tilpassa sjekk
FrmGobleSettings.btncancel.caption=Avbryt
FrmGobleSettings.btnok.caption=OK
FrmGobleSettings.btnTray.caption=Oppgavelinje
FrmGobleSettings.btnSysProect.caption=Systemvern
FrmNewVer.lblTitle.caption=Ein ny versjon er tilgjengeleg
FrmNewVer.lblignore.caption=Ignorer denne versjonen
FrmNewVer.btnno.caption=Ikkje nå
FrmNewVer.btnUpdate.caption=Oppdater nå
FrmOptimizer.btnoptimize.caption=Optimaliser
FrmOptimizer.lblinfoex.caption=Systemtrimminga kan forbetre datamaskinen og nettverket
FrmOptimizer.btnnone.caption=Vel ingen
FrmOptimizer.btnall.caption=Vel alle
FrmOptimizer.btnDefault.caption=Normalinnstillingane for systemet
FrmPrivacyErase.lblinfo.caption=Vern om privatlivet ved å slette personlege dataspor.
FrmPrivacyErase.btnrescan.caption=Skann igjen
FrmPrivacyErase.btnScan.caption=Start skanninga
FrmProcess.caption=Defragmenter register
FrmProcess.lblwait.caption=Vent litt …
FrmProcess.lblinfo.caption=PC_en blir utilgjengeleg under defragmenteringa.
FrmRegDefragger.lblinfo.caption=Ei defragmentering av registeret kan gjere PC-en raskare og meir stabil.
FrmRegDefragger.lblstat.caption=Du har ikkje defragmentert registeret. Det blir tilrådd å gjere det nå.
FrmRegDefragger.btndefrag.caption=Defragmenter
FrmRegDefragger.lblinfo1.caption=1. Du bør lukke alle andre program før du køyrer denne funksjonen.
FrmRegDefragger.lblinfo2.caption=2. Systemet blir utilgjengeleg under analyseringa.
FrmRegDefragger.lblinfo3.caption=3. Datamaskinen blir starta på nytt etter defragmenteringa.
FrmRegDefragger.lblinfo4.caption=4. Ikkje bryt av defragmenteringa av registeret. Om du gjer det, kan det få uante følgjer.
FrmRegDefragger.vtdefrag.Columns[0]=Hive-namn
FrmRegDefragger.vtdefrag.Columns[1]=Nåverande storleik
FrmRegDefragger.vtdefrag.Columns[2]=Ny storleik
FrmRegDefragger.vtdefrag.Columns[3]=Reduksjonsgrad
FrmRegDefragger.btnAnalysis.caption=Analyser
FrmPwGenerator.lblnotice.caption=NB. Lagra passordet på ein trygg stad i tilfelle du skulle gløyme det.
FrmPwGenerator.BtnCopy.caption=Kopier til utklippstavla
FrmPwGenerator.ckdigital.caption=Digital
FrmPwGenerator.cklowercase.caption=Små bokstavar
FrmPwGenerator.ckupercase.caption=Store bokstavar
FrmPwGenerator.ckspecial.caption=Spesialteikn
FrmPwGenerator.lblinfo.caption=Passordgeneratoren vil hjelpe deg med å lage sikrare passord
FrmPwGenerator.lbllen.caption=Passordlengd
FrmPwGenerator.Btngenerator.caption=Passordgenerator
FrmRate.Btnlist.caption=Brukarvurderingar
FrmRate.Btnreview.caption=Mi vurdering
FrmRate.Btnfirst.caption=Bli den første til å vurdere oss
FrmRate.Btnsubmit.caption=Send
FrmRate.lblscore.caption=Poeng:
FrmRate.lblscorehint.caption=(Du må klikke på stjernene for å rangera det)
FrmRate.lblnick.caption=Kallenamnet ditt:
FrmRate.lblnickhint.caption=(Valfri)
FrmRate.lblemail.caption=E-posten din:
FrmRate.lblemailhint.caption=(Valfri)
FrmRate.lblcontent.caption=Innhald:
FrmRate.lblcontenthint.caption=(Valfri)
FrmRate.lbldesctitle.caption=Programbeskriving:
FrmRate.lblratesoft.caption=Tilrådde program
FrmSchedule.btnOK.caption=OK
FrmSchedule.btnCancel.caption=Avbryt
FrmSchedule.lblinfo.caption=Regelmessig automatisk opprydding hjelper deg til å halde PC-en i god form, og sparer tid for deg.
FrmSchedule.chksilent.caption=Stillemodus
FrmSchedule.lbltype.caption=Kvar veke
FrmSchedule.lblweek.caption=Vel dag:
FrmSchedule.lbltime.caption=Tid:
FrmSchedule.caption=Køyre ei oppgåve på eit bestemt tidspunkt
FrmStartupMgr.chkhidems.caption=Gøym alle Microsoft-tenester
FrmStartupMgr.TabBtnBoot.caption=Oppstart
FrmStartupMgr.TabBtnService.caption=Tenester
FrmStartupMgr.TabBtnHis.caption=Oppføringar
FrmStartupMgr.BtnRestoreAll.caption=Gjennopprett med eitt klikk
FrmStartupMgr.tabbtnup.caption=Auk farten
FrmSysClean.btnSlimming.caption=Slank systemet
FrmSysClean.btnall.caption=Vel alle
FrmSysClean.btnrecommended.caption=Tilrådd
FrmSysClean.btnnone.caption=Vel ingen
FrmSysClean.vtsys.Columns[0]=Element
FrmSysClean.vtsys.Columns[1]=Storleik
FrmSysClean.vtsys.Columns[2]=Adresse
FrmSysClean.vtsys.Columns[3]=Vurdering
FrmTabSysClean.TabBtnBigFile.caption=Handtering av store filer
FrmTabPrivcay.TabBtnPrivacyErase.caption=Personvernhandterar
FrmTabPrivcay.TabBtnDiskErase.caption=Diskslettar
FrmTabPrivcay.TabBtnFileShredder.caption=Filskrubbing
FrmTabPrivcay.TabBtnPwGenerator.caption=Passordgenerator
FrmTabSysClean.TabbtnRegclean.caption=Rydd registeret
FrmTabSysClean.TabBtnCommonClean.caption=Vanleg rydding
FrmTabSysClean.TabBtnAdvClean.caption=Avansert rydding
FrmTabSysClean.TabBtnSysSimming.caption=Slank systemet
FrmTabSysTune.TabbtnSysOpt.caption=Systemoptimering
FrmTabSysTune.TabBtnDDefrag.caption=Defragmenter disk
FrmTabSysTune.TabBtnRDefrag.caption=Defragmenter register
FrmTabSysTune.TabBtnBoot.caption=Oppstarthandterar
FrmTabSysTune.TabBtnContext.caption=Ugyldige menyelement
FrmTabSysMon.TabBtnProcess.caption=Prosessvising
FrmTabSysMon.TabBtnHard.caption=Oversyn over maskinvare
FrmTabSysMon.btnProcessor.caption=Prosessor
FrmTabSysMon.btnBoard.caption=Hovudkort
FrmTabSysMon.btnMemory.caption=Minne
FrmTabSysMon.btnGraphic.caption=Grafisk kort
FrmTabSysMon.btnDisk.caption=Harddisk
FrmTabSysMon.btnNetAdapter.caption=Nettverktilkopling
FrmTabSysMon.btnSoundCard.caption=Lydkort
FrmSettingClean.cksafe.caption=Sikker sletting
FrmSettingClean.chkAutoBackup.caption=Lag reservekopi av registeret automatisk før ryddinga.
FrmSettingClean.lblfolder.caption=Tilpass mappe som skal slettast (Berre for erfarne brukarar)
FrmSettingClean.btnadd.caption=Legg til
FrmSettingClean.btnremove.caption=Fjern
FrmSettingClean.lblscanmode.caption=Korleis skanne registeret
FrmSettingClean.rdnormal.caption=Normal (tilrådd)
FrmSettingClean.rdssafe.caption=Berre sikre (Vis berre «sikre» element)
FrmSettingClean.rddeep.caption=Djup (Fullstendig skanning. Berre for erfarne brukarar).
FrmSettingClean.lblusers.caption=Fleirbruk:
frmsettingclean.rdauser.caption=Alle brukarar
frmsettingclean.rdcuser.caption=Berre valde brukarar
frmsettingclean.rdusers.caption=Valde brukarar
FrmIgnoredItems.BtnRestore.caption=Gjenopprett
FrmIgnoredItems.btnall.caption=Vel alle
FrmIgnoredItems.btnnone.caption=Vel ingen
FrmIgnoredItems.lblinfo.caption=Ignorerte sjekka element
FrmShutDownNote.caption=Avslutningsmerknad
FrmShutDownNote.btnCancel.caption=Avbryt
Frmskin.lblphoto.caption=Tilpassa fototema
FrmSkin.lblprevious.caption=Førre
FrmSkin.lblnext.caption=Neste
frminput.btncancel.caption=Avbryt
frminput.btnok.caption=OK
FrmChangeHeader.btncustom.caption=Tilpass avatar
FrmChangeHeader.btnsys.caption=Systemavatar
FrmChangeHeader.btnlocal.caption=Privat bilete
FrmChangeHeader.btnok.caption=OK
FrmChangeHeader.btncancel.caption=Avbryt
FrmChangeHeader.lblpreview.caption=Førehandsvis
Frmsecurity.caption=WiseCleaner.com Customer Experience Improvement Program
Frmsecurity.lbltitle.caption=Delta i Customer Experience Improvement Program
Frmsecurity.lblinfo1.caption=For å hjelpa til med å forbetra dette prosjektet, kan du bli med i Customer Experience Improvement Program og sende informasjon til WiseCleaner.com om korleis du bruker produkta frå WiseCleaner.com.
Frmsecurity.lblinfo2.caption=Informasjonane om deg vil ikkje bli brkt for å identifisere deg eller kontakte deg. Du kan melde deg ut når tid som helst.
Frmsecurity.lbllink.caption=Lær meir om Customer Experience Improvement Program.
Frmsecurity.cbagree.caption=Bli med i Customer Experience Improvement Program.
Frmsecurity.cbagainst.caption=Eg ønskjer ikkje å bli med i programmet nå.
Frmsecurity.btnok.caption=OK
FrmTrail.lbltitle.caption=Takk for at du valde Wise Care 365
FrmTrail.lblhint.caption=Desse oppgåvene blir utilgjengelege etter at utløpsdatoen for prøveperioden er gått ut.
FrmTrail.lblinfo0.caption=1. Eitt klikk for å sjekke og reparere maskinfeil
FrmTrail.lblinfo1.caption=2. Fjerning av personlege data
FrmTrail.lblinfo2.caption=3. Handtering av sprettoppmenyar
FrmTrail.lblinfo3.caption=4. Automatisk oppdatering til ny versjon
FrmTrail.lblinfo4.caption=5. Nye utsjånader og tema
FrmTrail.lblhint1.caption=Dersom du likar dette programmet, forny lisensen i tide.
FrmTrail.btnbuy.caption=Kjøp nå
FrmTrail.btnClose.caption=Seinare

[Lang]
NativeLanguage=Norsk (nynorsk)

[GUI]
ButtonYes=Ja
ButtonNo=Nei
ButtonOK=OK
ButtonMinimize=Minimer
ButtonMaximize=Maksimer
ButtonClose=Lukk
ButtonRestore=Gjenopprett
ButtonMenu=Meny
ButtonSkin=Tema
apply=Legg til
Nothanks=Nei
ButtonCancel=Avbryt

[WiseTray]
TfrmAssistMsg.ckbxNoPrompt.caption=Ikkje spør igjen
TfrmTraySetting.ckAssist.caption=Meld frå når nokon svarar på e-posten min
TfrmTraySetting.ckReware.caption=Meld frå når nokon postar eit betalt spørsmål
TfrmTraySetting.Caption=Innstillingar
TfrmTraySetting.btnok.Caption=OK
TfrmTraySetting.btnCancel.Caption=Avbryt
TfrmTraySetting.ckbx4.Caption=Vis flytande vindauge automatisk når du køyrer Wise Care 365
TfrmTraySetting.lbl4.Caption=Optimer minnet når minnebruken er større enn denne verdien
TfrmTraySetting.lbl1.Caption=Temperatureining
TfrmTraySetting.lbl2.Caption=Vis systeminfo
TfrmTraySetting.ckbx2.Caption=Farenheit
TfrmTraySetting.ckbx1.Caption=Celsius
TfrmTraySetting.ckbx3.Caption=Auto-optimaliser
TfrmTraySetting.ckbx5.Caption=CPU-temperatur
TfrmTraySetting.ckbx6.Caption=GPU-temperatur
TfrmTraySetting.ckbx7.Caption=Harddisk
TfrmTraySetting.ckbx8.Caption=Temperatur hovudkort
TfrmTraySetting.ckbx9.Caption=Nettverkfart
TfrmTraySetting.ckbx10.Caption=CPU-bruk
FrmTrayMain.btnExit.caption=Avslutt
FrmTrayMain.btnShowMain.caption=Opna hovudprogrammet
FrmTrayMain.ppmitem2_1=Gøym sprettoppvindauge
FrmTrayMain.ppmitem2_2=Vis sprettoppvindauge
frmWiseFloatWnd.ppmStayontop=Stå øvst
frmWiseFloatWnd.ppmHide=Gøym
TfrmPopupWnd.Caption=Wise Care 365 Tray
TfrmPopupWnd.btn1.Caption=Optimaliser
TfrmPopupWnd.lblM.Caption=Minne:
TfrmPopupWnd.lblC.Caption=CPU:
TfrmPopupWnd.lblC1.Caption=CPU:
TfrmPopupWnd.lbl1.Caption_1=Nok tilgjengeleg minne
TfrmPopupWnd.lbl1.Caption_2=Mindre tilgjengeleg minne
TfrmPopupWnd.lbl1.Caption_3=Nesten ikkje tilgjengeleg minne
TfrmPopupWnd.lvitem0=Optimaliser systemressursane
TfrmPopupWnd.lvitem1=Rydd minnet
TfrmPopupWnd.lvitem10=Høgt minnebruk
TfrmPopupWnd.lvitem30=Høgt CPU-bruk
TfrmPopupWnd.msg1=Rydd minnet
TfrmTraySetting.lblTip.Caption=Tilpass flytande vindauge
TIP_CPU_USE=CPU-bruk
H_ID_MAINBOARD=Temperatur hovudkort
H_ID_CUP=CPU-temperatur
H_ID_GRAPHICS_T=Temperatur grafikkortet
H_ID_DISK=Temperatur harddisken

[Context]
ContxtMgrInfo=Ein enkel metode for å aktivere/deaktivere Windows lokalmeny.
ContextName=Menymerkelapp
ContextPublisher=Utgjevar
ContextType=Type
ContextAction=Status
ContextAll=Alle filer (*)
ContextDirectory=Katalog
ContextFolder=Mappe
ContextDrive=Lagringsmedium
ContextBack=Datamaskin
ContextRecycle=Søppelkorg
ContextShortcut=Snarvegsfil
ContextExe=Køyrefil
Contextunknowndesc=Ukjent beskriving
Contextunknown=Ukjend firma

[Message]
Skipped=Hoppa over
7After=Det har gått %d dgar sidan siste rydding. Du bør rydde nå.
7Before=Det er ein god vane å halde maskinen ryddig og sikre privatlivet ditt.
Activated=Pro-versjonen er aktivert.
ActivateOnline=Kontrollerer informasjonen du sende. Vent litt …
AddFileType=Legg til filtype
AddFolder=Legg til mappe.
AdviseClean=Regelmessig rydding i registeret vil halde maskinen i toppform og halde han stabil.
AllHardDrive=Lokale harddiskar
AlreadExist=%s finst frå før i lista
Analysing=Analyserer …
Area=Område
AvdDefaultHint=Finn fleire ubrukelege filer og frigjer meir plass.
BackupDate=Reservekopi datert
BackupType=Reservekopi type
BFName=Filnamn
BFPath=Sti
BFSize=Filstorleik
BFType=Type
BigfileHint=Systemfiler og viktige filer er filtrerte frå skanninga. Ver svært varsam når du vel andre filer.
BigfileSearch=Det kan vere lurt å slette ubrukte store filer regelmessig for å frigi diskplass.
BigfileSearchFinish=Fann %d store filer som tar opp %s diskplass. Lengde: %d sekund.
BigfileSelect=Du har vald %d filer. Fjernar du desse, vil det frigjere %s diskplass.
bkAuto=Automatisk
bkManual=Manuelt
Browse=Søker …
BrowserRunning=Sidan %s er aktivert er det ikkje råd å fjerna snøgglager og infokapslar. Vil du lukke programmet?
BtnHint=Raskare og sikrare
BtnUpgrade=Oppdater til Pro-versjonen
Cancel=Avbryt
CanFreeSpace=Fann %d filer. %s kan bli frigitt på harddisken.
CannotCrTask=Kan ikkje lage ei timeplanoppgåve
Clean=Rydda
CleanDone=Oppryddinga er ferdig!
CleanForReg=Rydder registeret …
CleanHis=Ryddelogg
Cleaning=Rydder …
CleanNow=Det finst personvernrisikoar. Du bør rydde i desse nå.
ComfirmDefrag=PC-en vil bli starta på nytt når registeret er defragmentert. Du bør difor lagra alt uferdig arbeid. Fortsette?
Complete=Ferdig
Compress=Komprimerer …
ConfirmAdd=Er du sikker på at du vil fjerne alle filene i %s når du køyrer «Avansert opprydding»?
ConnectFail=Kan ikkje kopla til tenaren. Sjekk internettkoplinga og prøv igjen seinare.
CreateBackup=Lager reservekopi …
CreateBackupReg=Lagar reservekopi. Dette kan ta nokre minutt.
CreateDate=Dato oppretta
def15After=Registeret blei defragmentert for %d dagar sidan. Du bør defragmentere på nytt snarast.
def15Before=Maskinen vil bli både raskare og meir stabil med eit komprimert register.
DefaultValue=(Normal)
DefragRate=Optimaliseringsforholdet er: %s.
DefragReport=Registeret er komprimert. Optimaliseringsrapport:
DefragReport1=Gammal storleik:
DefragReport2=Ny storleik:
DefragReport3=Optimalisert storleik:
delbigfile=Slettinga av store filer kan ikkje angrast. Vil du likevel slette desse filene?
delbigfileFail=Kan ikkje slette fila %s. Fila er kasnkje i bruk av andre program.
DelSkin=Er du sikker på at du vil slette dette temaet?
Description=Beskriving
DisableAdd=Ein del mapper, så som «Windows folder», «Boot of Hard Drive» og «CD-ROM», kan ikkje bli lagt til i lusta av trygginggrunnar.
Discount=(Akkurat nå får du 25 % rabatt)
DiscountInfo1=Du har brukt Wise Care 365 Free i over %d dagar.
DiscountInfo2=Vi har eit spesialtilbod til deg:
DiscountInfo3=Oppgrader til PRO-versjonen for berre %s.
DownloadError=Nedlastingsfeil. Prøv igjen seinare.
DownloadingSkin=Nedlastinga blei ikkje fullført. Prøv igjen seinare.
DupFile=Fila er i lista
DupFolder=Mappa finst frå før i lista.
DupItem=Elementet finst i lista frå før
ElapsedTime=Brukt tid:
ELeftTime=Berekna tid:
EmptyEmail=Du kan ikkje ha tom e-postadresse.
EmptyName=Namnelinja kan ikkje vere tom
EmpytKey=Du kan ikkje ha tom lisensnøkkel.
EnableRestore=Systemgjenopprettinga er fråkopla. Vil du kople ho til igjen?
Entries=Oppføringar
ErrorMsg=Feilmelding:
ExImport=Ekslusjonslista er eksportert til
ExitTray=Er du sikker på at du vil avslutte Wise Care 365 Tray?
ExpiryDate=Utløpsdato:
Exported=Dei gjeldande innslaga er eksporterte til %s. Vil du opne denne fila nå?
Extracte=Ekstraherer …
FailedCloseProcess=Greidde ikkje å avbryta programmet. Prøv å avbryte det manuelt.
FailToDelete=Nokre av filene kan ikkje slettast nå, men blir sletta ved neste omstart.
failtounLock=Greidde ikkje å fjerne blokkeringa av regedit. Kan hende du treng høgare autorisasjon for å gjere dette.
FindDrives=Ser etter lagringsmedia …
FindError=Fann %d problem og %d usikre innslag.
FindFilesSize=Fann %d filer på til saman %s.
FindRunProcess=Objektprogrammet køyrer. Lukk programmet og gjer ferdig oppdateringa.
FindTraces=Fann %d loggfiler.
FindTracesSection=Fann %d dataspor i denne seksjonen.
Fix=Fiks
Free=Gratis
GetHotSkinError=Fekk ei feilmelding under søk etter temainformasjon.
GettingRestoreData=Gjenoppretter data …
GoodHabit=Regelmessig rydding vil halde PC-en i toppform
HaveChange=Ønskjer du å lagra endringane?
Hours=Timar
Ignore=Ignorer
IgnoreVer=Ignorer denne oppdateringa.
illegalType=%s er ein ugyldig filtype.
InputCookie=Skriv inn domene som f. eks. Gogle, Live osv.
InputSummary=Skriv inn samandraget for denne typen:
InputType=Skriv inn filnamn eller filtype. Eksempel: *.tmp.
InvalidEmail=Ugylldig e-post. Skriv inn ein gyldig.
InvalidIgnorItem=Du kan ikkje ignorere dette innslaget.
InvalidKey=Ugylldig lisensnøkkel. Skriv inn ein gyldig.
InvalidRegInfo=Ugyldig registreringsinformasjon
InvalidType=Ugyldig filutviding
IsRunning=Programmet skanner. Vent til skanninga er ferdig og prøv igjen.
IssueFound=Fann %d element.
IssuesFound=Fann %d tilfelle.
Items=Element
KeyWord=Skriv inn nøkkelordet
KillProcessError=Avslutt prosessfeilen. Du har kanskje ikkje løyve til å køyre dette programmet.
LastClean=Blei sist rydda
LastCommonClean=Blei sist rydda
LastDefrag=Registeret blei sist defragmentert den
LeastOne=Du må velje minst eitt område som skal skannast
LeftTime=Tid igjen:
LeftTimeSec=Brukt tid: %s sekund
LestOne=Du må velje minst eitt område som skal skannast
LestOneClean=Du må velje minst eitt område som skal ryddast
LestOneItem=Du må velje minst eit element som skal ryddast i.
LogAll=Problema er løyste.
LogFail=%d element kunne ikkje slettast.
Minutes=Minutt
MoreSpace=Slett viss i beit for plass
NeedBackup=Det ser ut til at dette er første gongen du sjekker PC-en. Du bør først lage reservekopiar. Vil du lage reservekopiar automatisk nå?
NeedInstall=Vil du installere %s nå?
NeedStartup=Sidan Wise Care 365 er ikkje er sett til å starte ved oppstart, må du starte programmet manuelt for å auke farten på Pc-en.
NeedUpdate=Vil du oppdatere %s nå?
Never=Ikkje nå.
NeverDefrag=Du har ikkje defragmentert registeret.
New=Ny
NewVer=Ein ny versjon er tilgjengeleg. Vil du oppdatere nå?
NoBackupSelected=Du må velje minst ein reservekopi som skal gjenopprettast.
NoDriveChecked=Du må velje ein eller fleire harddiskar som skal skannast
NoError=Gratulerer! Fann ingen problem.
NoFilesFound=Rydda
NoItemChecked=Du må velje ei eller fleire filer som det skal ryddast i.
NoItemFound=Fann ingen element.
NoItems=Gratulerer! Alle elementa er optimaliserte.
NoNewVer=Gratulerer. Du bruker siste versjon!
NoRegInfo=Finn ikkje registreringsinformasjon.
Notice=Gjer PC-en raskare og sikrare
NoTracesFound=Ingen dataspor.
NoTrashAndTrace=Gratulerer. Datamaskinen er rein.
NotShowNotice=Ikkje vis denne igjen
NotSupportOS=Denne eigenskapen er ikkje støtta av dette operativsystemet.
NowCleaning=Rydder nå:
Offer=Spesialtilbod
Optimize=Optimaliser
PluginCount=Tilleggsprogram:
PrivacyActive=For å aktivere
PrivacyData=Private oppføringar
PrivacyDefaultHint=Regelmessig skanning etter dataspor kan sikra privatlivet ditt
Privacyissues=Privatutgåve:
PrivacyUnActive=Privatutgåve: Ikkje aktivert
Problems=Problem
Proupdate=Denne PRO-versjonen ei gåve, men vil bli omdanna til FREE-versjon viss du oppdaterar Wise Care 365. Halde fram?
RegBackup=Lager reservekopi av registeret
RegBackupDone=Reservekopieringa var vellukka
RegBackupFail=Reservekopieringa feila.
RegeditorLocked=Regedit er blokkert. Du må ha tilgang til regedit for å kunne lage reservekopiar og gjenopprette PC-en. Vil du fjerne blokkeringa?
RegEntries=Ugyldige registerinnslag
Regerror=Registerfeil:
Registried=Registrert
RegRestore=Gjenoppretter registeret
RegTitle=Ikkje registrert
Removebackup=Er du sikker på at du vil slette den valde reservekopien?
RemoveSysRestore=Er du sikker på at du vil slette det valde gjenopprettingspunktet?
ReScanHint=Du bør gjere ferdig sjekkinga av PC-en for kanskje å finne fleire problem som gjer at maskinen går saktare.
ReScanHint1=Du bør skanne igjen for kanskje å finne fleire problem.
ReScanHint2=Skann igjen for kanskje å finne fleire problem.
RestoreComplete=Gjenopprettinga er ferdig.
RestoreFromSysRestore=Du må starte datamaskinen på nytt etter gjenopprettinga. Vil du byrje gjenopprettinga nå?
RestorePointDone=Gjenopprettingspunktet er oppretta.
RestorePointFail=Greidde ikkje å lage systemgjenopprettingspunkt.
RestoreReg=Gjenoppretter registeret … Vent litt
Safetodel=Dette elementet kan trygt slettast.
ScanAborted=Skanninga er avbroten!
ScanCanceled=Skanninga er avbroten!
ScanFor=Skanner:
Scaning=Skanner …
ScannedSection=Skanna seksjonar:
Scanning=Skanner …
ScheduleHint=Rydd datamaskinen regelmessig.
ScheduleNextTime=Neste gong:
ScheduleNotActive=Timeplanoppgåvene er ikkje tilgjengelege.
Secs=Sekund
SelectFolder=Vel ei mappe
SelectHardDrive=Vel ein harddisk
ShredFile=Skrubb fil/mappe
SkinCorrupt=Den nedlasta temafila er ufullstendig eller er øydelagt. Prøv å lasta ned på nytt.
SkinLimit=Dette temaet er berre tilgjengelege for nye versonar. Oppdatere nå?
StartClean=Rydda
StartScan=Start skanninga
SuggestDefrag=Du bør defragmentere nå.
SuggestIgnore=Det er ikkje nødvendig å defragmentere registeret nå.
Summary=Samandrag
SysCreating=Lager eit gjenopprettingspunkt for systemet …
SysProtectOff=Systemvernet av
SysProtectOn=Systemet er verna
SysRestoring=Førebur gjenoppretting av systemet …
ThanksRegister=Takk for at du registrete dette produktet.
Total=Totalt:
TotalDefrag=%. 2f er komprimert.
TotalTraces=Fann %d personvernrisikoar.
TraceCount=Tal på spor:
TraceFound=Fann %d personvernrisikoar.
TraceFoundEx=Fann desse dataspora:
TraceRemoved=Har fjerna %d personvernrisikoar.
TranslateTo=Omsett til …
TrashFound=Fann %d filer på til saman %s.
TrashFoundEx=Fann desse søppelfilene:
TrashRemoved=Fjerna %d filer. Dette frigjorde %s diskplass.
TrashSize=Storleik på søppeldunk:
TrayNotice=Det er over to veker sidan PC-en blei rydda!
TuneupCount=Trimmingar:
TypeChanged=Du har endra skanneelementa.
TypeNoError=Rydda
Unknow=Ukjend
Unlimited=Uavgrensa
Unoptimized=Ikkje optimalisert
Unregistried=Uregistrert
VipSkin=Dette temaet er tilgjengeleg berre for registrete brukarar. Vil du registrere deg nå?
WaitForDownload=Vent til nedlastinga er ferdig.
WaitUpdateComplete=Oppdateringa er ikkje ferdig. Opdater programmet seinare.
WarnNoType=Du må velje minst ein filtype!
WarnZeroFile=Du valde «tom fil modus». Nokre 0-byte-filer er nødvendige. Sjå over desse før du fjernar dei. Er du sikker på at du vil dette?
WDCReport=Wise Disk Cleaner Rapport
Working=Vent til gjeldande program er ferdig og prøv igjen.

[Exclusion]
Folder=Ekskluder mappe
AddFolder=Legg til mappe.
File=Ekskluder fil
AddFile=Legg til fil
File Type=Ekskluder filtype
AddType=Legg til filtype
Registry=Ekskluder registernøkkel
Add Key=Legg til nøkkel
Delete=Slett
Cookies=Infokapslar
Add Cookie=Legg til infokapsel
Whiteapp=Kvitliste for program
Blackapp=Svartliste for program
WhitePosition=Plassering kvitliste
BlackPosition=Plassering svartliste

[PrivacyScan]
SeenPictures=Logg over viste bilete
SeenPicturesHint=Logg over viste bilete frå Internett
SeenMovies=Logg over viste filmar
SeenMoviesHint=Logg over viste filmar frå Internett
AccessFiles=Logg over brukte filer
AccessFilesHint=Logg over filer brukte under bruk av datamaskinen
VisitedWeb=Logg over besøkte sider
VisitedWebHint=Logg over sider besøkt på Internett

[PrivacyClean]
GoodHabit=Regelmessig rydding vil halde PC-en i toppform
CleanNow=Det finst personvernrisikoar. Du bør rydde i desse nå.
TraceFound=Fann %d personvernrisikoar.
TraceRemoved=Har fjerna %d personvernrisikoar.

[Password]
Weak=Svak
OK=OK
Strong=Sterk

[Schedule]
Daily=Dagleg
Weekly=Kvar veke
Monthly=Kvar månad
Idle=Når ledig
Login=Ved innlogging
Sunday=Søndag
Monday=Måndag
Tuesday=Tysdag
Wednesday=Onsdag
Thursday=Torsdag
Friday=Fredag
Saturday=Laurdag
AutoScan=Autoskann
AutoClean=Autorydd

[Bootup]
BootAction=Operasjon
BootDelHint=Slett dette elementet
BootLoad=Lastar oppstartprogram og hjelpeprogram
BootName=Programbeskriving
BootRate=Programvurdering
BootSuggestion=Forslag
BootTime=Oppstarttid: %d sekund
BtnRestore=Gjenopprett
CanDisable=Valfritt av
delItem=Er du sikker på at du vil sletta elementet?
Disable=Slå av
Enable=Aktiver
FailToChange=Elementet kan ikkje koplast til eller frå.
HisInfo=%d element er kopla frå. Du kan lett aktivere dei feilaktig fråkopla oppstartelementa her.
Keep=Bruk
MaySpeedup=Oppstarttida blir korta ned med %.2f sekund
MustEnable=Må vere tilgjengeleg
NoHisInfo=Ingen element er kopla frå.
NoSuggestion=Vurder om nødvendig.
Optimal=Optimal
Publisher=Utgjevar
ServiceCountInfo=Fann %d tredjeparts hjelpeprogram og %d systemprogram.
ServiceName=Servicebeskriving
StartupInfo=Slå av ein del unødvendige oppstartprogram for å gjere oppstarten raskare.
ToDisable=Tilrådd av
ToKeep=Uendra
Tuneup=Optimaliser
TuneupDone=%d oppstartelement kopla frå
TuneupFaile=%d oppstartelement kan ikkje koplast frå

[Msg]
WDCScanSpeed=Verdas raskaste skanning.
WDCSysSlimming=Fann ingen filer
PowerOpt=Trim systemet

[CommonClean]
ScanAbortedHint1=Du bør skanne nå for å finne ubrukelege filer.
ScanAbortedHint=Du bør skanne nå for å finne ubrukelege filer og dataspor.
DefaultHint=Ein sjekk kan hjelpe deg til å finne potensielle tryggingsproblem, optimalisere element og reparere dei med eitt tastetrykk
7After=Det har gått %d dgar sidan siste rydding. Du bør rydde nå.
7Before=Det er ein god vane å halde maskinen ryddig og sikre privatlivet ditt.

[SysClean]
Scanning=Skanner …
ScanEnd=Fann %d element som tilsaman bruker %s diskplass.
NoItems=Gratulerer! Alle elementa er optimaliserte.
Open=Sjå på
Remove=Fjern
MoreSpace=Slett viss i beit for plass
Cleaning=Rydder …
SpaceFreed=Slankinga er fullført. Dette frigjorde %s diskplass.
Installer=Utdatert Windows installasjonsprogram.
LongInstaller=Utdaterte installasjonsprogram er ubrukelege filer som kan fjernast for å frigjere diskplass.
PatchUninstall=Avinstalleringsfiler for Windows oppdateringar
LongPatchUninstall=Dersom du ikkje har planar om å avinstallere Windows-oppdateringar, kan du slette desse filene
Downloadedfiles=Installasjonsfiler for Windows nedlastingar
Longdownloadedfiles=Etter at Windows oppdateringane er installerte, kan du trygt fjerne desse filene.
Baselinecache=Windows Installer Baseline Cache
LongBaselinecache=Desse filene er laga av Windows installasjonsservice, og kan trygt fjernast
JPIME=Japansk IME
LongJPIME=Dersom du ikkje bruker desse, kan du trygt fjerne dei.
KoreanIME=Koreansk IME
LongKoreanIME=Dersom du ikkje bruker desse, kan du trygt fjerne dei.
TChineseIME=Tradisjonell kinesisk IME
LongTChineseIME=Dersom du ikkje bruker desse, kan du trygt fjerne dei.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Dersom du ikkje bruker desse, kan du trygt fjerne dei.
HelpFile=Hjelpfiler for Windows
LongHelpFile=Dersom du ikkje bruker desse, kan du trygt fjerne dei.
SamplePic=Eksempelbilete for Windows
LongSamplePic=Dersom du ikkje bruker desse, kan du trygt fjerne dei.
SampleMic=Eksempelmusikk for Windows
LongSampleMic=Dersom du ikkje bruker desse, kan du trygt fjerne dei.
SampleVideos=Eksempelvideoar for Windows
LongSampleVideos=Dersom du ikkje bruker desse, kan du trygt fjerne dei.
SampleMedia=Eksempelmedia for Windows
LongSampleMedia=Dersom du ikkje bruker desse, kan du trygt fjerne dei.
Wallpaper=Skrivebordsbakgrunnar for Windows
LongWallpaper=Dersom du ikkje bruker desse, kan du trygt fjerne dei.

[PCExam]
CheckDefrag=Kontrollerer fragmenta i systemdisken.
DefaultHint=Ein sjekk kan hjelpe deg til å finne potensielle tryggingsproblem, optimalisere element og reparere dei med eitt tastetrykk
Details=Detaljar
DiskDefrag=Defragmenter disk
ExamCanceled=PC-sjekken er avbroten!
ExamEndHint1=%d element er kontrollerte. %d av desse kan vere problematiske. Dei bør ordnast opp i snarast.
ExamEndHint2=Fann %d element. Av desse kan %d vere eit problem. %d element må fiksast manuelt, gjer dette nå.
ExamEndHint3=Fann %d element. Av desse kan %d vere eit problem. Fiks desse manuelt  nå.
ExamEndHintFixed=Gratulerer! Alle innslaga som trong reparasjon er ordna.
ExamEndHintFixed3=%d problem er reparert, %d element må reparerast manuelt.
ExamEndHintFixed4=Gratulerer! Av %d problem som måtte ordnast er alle reparerte.
ExistsPrivacyRisks=Det er registrert persondatarisikoar.
FilesFound=Fann %d filer som tar opp %s diskplass
FindJunkFiles=%d søppelfiler, %s.
FindPrivacyData=Fann %d personlege opplysningar.
FindTrace=Fann %d loggfiler.
FindTraces=Fann %d loggfiler.
FindTrash=Fann %d søppelfiler som tar opp %s diskplass
FirePWall=Sjekkar om Windows Public Firewall er tilgjengeleg.
FirePWallInvalid=Windowsbrannmuren for ope nettverk er fråkopla.
FirePWallValid=Windowsbrannmuren for ope nettverk er tilkopla.
FireSWall=Sjekkar om Windows Home/Private Firewall er tilgjengeleg.
FireSWallInvalid=Windowsbrannmuren for lukka nettverk er fråkopla.
FireSWallValid=Windowsbrannmuren for lukka nettverk er tilkopla.
FireWallInstalled=Det er installert antivirusprogram.
FireWallUnInstalled=Fann ingen antivirusprogram på maskinen.
FirstTimeRunHint=Er PC-en i orden? Sjekk nå.
FixCanceled=Repareringa er avbroten!
Fixing=Fiksar:
FolderOption=Sjekkar om mappeinnstillingane er tilgjengelege
FolderOptionsInvalid=Mappevala er fråkopla.
FolderOptionsValid=Mappevala er i orden.
IEShell=For å kontrollere om IE-shellfunksjonen er gyldig.
IEShellFail=IE-shellfunksjonen er kapra.
IEShellFine=IE-shellfunksjonen arbeider normalt.
InstallSafeSoft=Installer antivirusprogram.
JunkFiles=Ubrukelege filer i datamaskinen
JunkFilesEx=Ugyldige filer slik som mellomlager, loggar, temporære filer osv.
LastCheck=PC-en blei sist sjekka den
LastFixTime=Det er %d dagar sidan sist PC-sjekk
ManualFix=Fiks manuelt.
ManualProcess=Element som må optimaliserast manuelt.
ManualProcessEx=Risikoar for privatlivet, diskfragmentering osv. (Treng «manuell reparering»).
NeedDefrag=Systemdisken bør defragmenterast.
NoNeedDefrag=Det er ikkje nødvendig å defragmentere systemdisken.
NoOptimizeItems=Alle elementa er optimaliserte
NoPrivacyRisks=Det er ingen persondatarisikoar.
OptimizeOptItems=Godkjenner dei optimaliserte elementa.
OptimizeResult=%d element er optimalisert for å gjere PC-en raskare.
PcGood=Gratulerer! PC-en er sunn og frisk.
PCHealthNum=Helseindeks for PC-en:
PrivacyHint=Fjern alle spor i nettlesaren og tidlegare aktivitetar.
PrivacyItmes=Personrisikoar.
ReFixHint=Du bør fullføre reperasjonen av PC-en for å gjere maskinen raskare.
RegeditLocked=Registerredigeringa er kopla frå.
Regeditor=Sjekkar om Windows Registry Editor er tilgjengeleg
RegeditUnLocked=Registerredigeraren er i orden.
RegEntriesCount=Fann %d ugyldige innslag.
RegEntriesResult=Har fjerna %d ugyldig registerinnslag.
RegistryJunk=Ugyldige registerinnslag
RegistryJunkEx=Ubrukte, forelda eller ugyldige registerinnslag.
RemoteDesktop=Mellomlagringsfiler for eksternt skrivebord.
RemoteDesktopAlive=Eksternt skrivebord er aktivt.
RemoteDesktopDisabled=Eksternt skrivebord er kopla frå.
ReScanHint=Du bør gjere ferdig sjekkinga av PC-en for kanskje å finne fleire problem som gjer at maskinen går saktare.
Result.FailTranstr=Fann ingen antivirusprogram på maskinen.
Result.FineTranStr=Fann antivirusprogram på maskinen.
SafeCheckResult=Har fiksa %d tryggingsrelaterte element.
ScanFor=Skanner:
ScanOptItems=Element som kan optimaliserast
SDDDetected=Oppdaga SSD. Hoppa over.
SecurityProject=Tryggingsrelaterte element
SecurityProjectEx=Brannmur, register, ekstern datamaskin og andre tryggingsprosjekt.
ShortJunkFiles=Ubrukelege filer
ShortJunkFilesEx=Ubrukelege filer
ShortManualProcessEx=Manuelle optimaliseringsprosjekt
ShortRegistryJunk=Ugyldige registerinnslag
ShortRegistryJunkEx=Ugyldige registerinnslag
ShortSecurityProjectEx=Tryggingsprosjekt
ShortSystemTuneup=Elementet kan optimaliserast
ShortSystemTuneupEx=Trim systemet
ShortUserTrace=Søkedata
ShortUserTraceEx=Spor i datamaskinen
Suggestion1=Du bør ta ein PC-sjekk nå.
SystemTuneup=%d element kan optimerast for å forbetre datamaskinen.
SystemTuneupEx=Gjer Windows raskare, forbetrar systeminnstillingane, gjer systemet meir stabilt osv.
TaskManager=Sjekkar om Windows Task Manager er tilgjengeleg
TaskManagerInvalid=Oppgåvehandteraren er fråkopla.
TaskManagerValid=Oppgåvehandteraren er i orden.
Tracehint=Slett internettlogg og logg for dokumenttilgang osv.
TraceResult=Rydd %d brukarspor.
TracesFound=Fann %d dataspor.
TrashResult=Har fjerna %d ubrukelege filer. Dette frigjorde %s diskplass.
UnsettledItems=Desse elementa må fiksast manuelt:
UserTrace=Logg for dataspor og søking
UserTraceEx=Loggar for brukte program, opna filer, besøkte nettsider osv.
WindowsAutoUpdate=Sjekkar om Windows Auto Update Service er tilgjengeleg
WindowsAutoUpdateInvalid=Automatisk oppdatering for Windows er fråkopla.
WindowsAutoUpdateValid=Automatisk oppdatering for Windows er i orden.

[FileErase]
NetPath=Kan ikkje skrubbe nettverkstien.
None=Ingen
Crushing=Skrubbar:
Shred=Skrubba.
InUsed=I bruk
Aborted=Avbrote
Shredding=Skrubbar.
SysPath=Stien du valde kan ikkje slettast fordi han inneheld stiar som er viktige for systemet.
ScrubFinished=Slettinga er utført. Skrubba %d filer. %d filer er ikkje skrubba.
ScrubCanceled=Slettinga var mislukka. Skrubba %d filer. %d filer er ikkje skrubba.
Erased=Skrubb
Canceled=Utviskinga er avbrote.

[DiskDefrag]
Volume=Lagringsmedium
Format=Filsystem
TotalSpace=Plass totalt
FreeSpace=Ledig plass
Fragmented=Fragment
Status=Status
PmDefrag=Defragmenter
QuickOpt=Rask optimalisering
FullOpt=Full optimalisering
PmAnlyse=Analyser
Resume=Fortsett
Analying=Analyserer
Defragmenting=Defragmenterer
Optimizing=Optimaliserer
Analyed=Analysert
Defragmented=Defragmentert
Optimized=Optimalisert
Pause=Pause
IsSSD=Valet inneheld ein eller fleire SSD-ar (Solid State Drive). Det kan vere risikabelt å defragmentere desse. Vil du det likevel?
FragmentedRate=Fragmentering
DefragInfo=Ein harddisk vil etter ei tids bruk gå saktare. Du kan gjere han raskare igjen ved å defragmentere han.

[BtnList]
ForceDeleter=Tvangssletting
ForceDeleterDesc=Sikker og enkel opplåsing og sletting av filer
SystemMonitor=Systemovervaking
SystemMonitorDesc=Følgjer prosessar, maskinvare og nettrafikk
AutoShutdown=Autoavslutt
AutoShutdownDesc=Slå av PC-en automatisk
DataRecovery=Datagjenoppretting
DataRecoveryDesc=Gjenopprettar sletta filer
FolderHider=Mappe- og filgøymar
FolderHiderDesc=Lett å gøyme personlege data
JetSearch=Raskt søk
JetSearchDesc=Raskt søk i lokale filer
MemoryOptimizer=Minneoptimering
MemoryOptimizerDesc=Verktøy for frigjering av minne
ProgramUninstaller=Avinstallering av program
ProgramUninstallerDesc=Fjern uønskte program fullstendig
PluginClean=Reins opp i programtillegg
BigFile=Handtering av store filer
BigFileDesc=Lettare å handtere store filer
RegClean=Rydd registeret
RegCleanDesc=Finn og fiks registerfeil
CommClean=Vanleg rydding
CommCleanDesc=Rydder opp i ubrukbare filer og dataspor raskt og enkelt.
AdvClean=Avansert rydding
AdvCleanDesc=Finn og fjern ubrukelege filer på alle media
SysSimming=Slank systemet
SysSimmingDesc=Lett å fjerna ubrukelege Windowsfiler
PowerOpt=Trim systemet
PowerOptDesc=Gjer PC-en betre
DiskDefrag=Defragmenter disk
DiskDefragDesc=Defragmenter harddisken for betre yting
RegDefrag=Defragmenter register
RegDefragDesc=Optimer registeret for betre yting
Startup=Oppstarthandterar
StartupDesc=Lett å handtere oppstartprogram
ContextMenu=Ugyldige menyelement
ContextMenuDesc=Lett å handtere Windowsmrnyar
PrivacyErase=Personvernhandterar
PrivacyEraseDesc=Fjern spor og loggar for betre personvern
DiskErase=Diskslettar
DiskEraseDesc=Fjern alle sletta filer frå harddisken
FileShredder=Filskrubbing
FileShredderDesc=Hindrar gjenoppretting av skrubba filer ved å overskrive dei.
PasswordGenerator=Passordgenerator
PasswordGeneratorDesc=Lett å age eit sterkt passord
ProcessMon=Prosessvising
ProcessMonDesc=Lett å handtera køyrande prosessar
SystemInfo=Informasjon om datamaskinen
SystemInfoDesc=Eit oversyn over info om systemet og maskinen

[DiskErase]
Stop=Stopp
Erase=Slett
Rule1=Tilfeldige data, 1 køyring. (Tilrådd)
Rule2=DoD 5220.22-M 3 køyringar
Rule3=Schneier's 7 køyringar
Rule4=Guttmann 35 køyringar
EraseFinished=Utviskinga ferdig. Tid brukt:
ErasingFor=Visker ut dei sletta filene på %s. Vent litt.
TempFileDeleting=Sletter temporære filer …
ErasingForDisk=Visker ledig plass på %s, vent litt …
ManyFiles=Fann mange filer opne for gjenoppretting.
FewFiles=Fann nokre filer som er opne for gjenoppretting.
SkipAnalyse=Sløyf analyseringa av FAT-området.
Secure=Sikker
DoesNotSupport=Støtter ikkje dette lagringsmediet.
Erasing=Visker ut …
Finished=Utviskinga ferdig.
Canceled=Utviskinga er avbrote.
ConfirmEraseDisk=Det vil ta ein del tid å viske ut lagringsmediet. Lukk andre program for å unngå I/O-konfliktar. Vil du halde fram?
PartitionError=Det er funne ein alvorleg feil i partisjonane dine.

[Tuneup]
BlueReboot=Slå av automatisk oppstart ved «blå skjerm».
RemoteRegAccess=Slå av endring av register frå annan datamskin.
FileListSpeed=Optimaliser oppfriskinga av Windows fillista.
PreviewUP=Auk farten på oppdateringane av Windows oppgåvelinje
OptDNS=Optimer DNS og farten på  DNS-parsinga.
OptLAN=Optimaliser LAN-koplinga.
ShowSpeed=Optimaliserer responstida for systemvisinga
AeroSnap=Aukar farten på Aero Snap for å gjere visinga av miniatyrar raskare.
SSDSpeedup=Optimaliser SSD
DisablePrefetch=Kopla frå prefetch-parametra for forlenga levetida til SSD.
DisableSuperPrefetch=Kopla frå superprefetch-parametra for forlenga levetida til SSD.
DisableDefragBoot=Kopla frå defragmenteringssystemdrivaren for forlenga levetida til SSD.
DisableDefragIdle=Kopla frå autodefragmentering når maskinen går på tomgang for å forlega levetida til SSD.
EnableTRIM=Kopla til TRIM-finksjonen for å forbetra utinga for SSD.
OptIEConnection=Auka maksimum tilkoplingar per tenar. Forbetra lesing av nettsider og video frå nett.
IconCache=Aukar mellomlageret for systemikon og aukar farten for skjermvisinga.
RestoreAll=Ønskjer du å tilbakestille alle elementa til Windows normalinnstillingane?
NoSelectedItem=Vel minst eitt elemenmt som skal optimaliserast.
OptItems=Desse %d elementa kan optimaliserast.
ItemsOptimized=%d element er optimaliserte.
TakeEff=Nokre av optimaliseringane blir ikkje fullførte før ved neste oppstart.
NoItems=Gratulerer! Alle elementa er optimaliserte.
BootSpeedup=Gjer oppstart/avslutning raskare.
SystemStable=Systemstabilitet.
SystemSpeedup=Auk systemfarten
NetworkSpeedup=Auk nettverksfarten
PrefetchParameters=Optimaliser «prefetch» parametra for å gjere oppstarten av Windows raskare.
BootDelay=Reduser tida for «sheck disk» for å  gjere oppstarten av Windows raskare.
BootPartition=Aktiver optimaliseringsfunksjonen for å gjere oppstarten av Windows raskare.
ClearPagingFile=Deaktiver funksjonen for å rydde «Windows Paging File» for å gjere avsluttinga av Windows raskare.
TimeOut=Reduser tomgangskøyringa for programma for å gjere avsluttinga av Windows raskare.
AutoKill=Lukk frosne program for å forhindre systemkrasj.
RestartExplorer=Start Windows Explorer på nytt for å unngå uventa lukking av skrivebordet.
TwoProcess=La komponentane i Windows Exploere køyre separat for å forhindre systemkonfliktar.
ErrorReport=Filer for feilrapportar.
Debugger=Deaktiver debugginga for å gjere feilprosesseringa raskare.
OptMemory=Optimaliser normalinnstillingane for minnet for å forbetre PC-en
OptVEff=Optimaliser framsidekomponentane (dialogboksar, menyar o.l.) for å forbetre PC-en.
OptFileSystem=Optimaliser filsystemet for å forbetre PC-en.
OptDiskSystem=Optimaliser I/O-subsystema for harddiskane for å forbetre PC-en.
DisAutoRun=Kopla frå «Autoplay» på harddiskane for å minske risikoen for virusinfeksjon.
OptDiskIdle=Optimaliser harddisk I/O når CPU-en er ledig.
OptTTL=Optimaliser innstillingane for TTL (Time To Live) for å forbetre nettverket.
OptNetForward=Optimaliser nettverksvidaresendingane for å forbetre nettverket.
OptMTU=Finn «Black holes» automatisk med «Path MTU Discovery»-teknikk for å forbetre TCP/IP
OptWINS=Optimaliser WINS namnespørjing for å gjere dataoverføringane raskare.
OptNetWork=Optimaliser nettverket for å gjere overføringane raskare.
CloseAnimate=Kopla frå «Transition Effects» for å gjere Windows raskare.
PagingExecutive=Kopla frå minnepagineringa og reduser I/O for å forbetre programkøyringa. Bør ignorerast dersom fysisk minne er mindre enn 1 Gb.
StaticIP=Sett opp ei statisk IP-adresse for lokalsambandet. Vil gjere oppstarten raskare.
PorcessorTime=Optimer prosessorane for å få program, spel o.l. til å køyre betre. (Ignorer denne dersom maskinen er sett opp som tenar).
DisableIDECheck=Sløyf kontroll av IDE-kanal for å gjere oppstart av Windows raskare
ForeAppSpeed=Auk responsfarten for forgrunnsprogram
AeroPeek=Auk visingsfarten for Aero Peek
OptEthernet=Optimaliser innstillingane for Ethernet-kortet.

[Summary]
ContextMenu=Ugyldige menyelement
MUICache=Mellomlager MUI
Services=Windows Services
Activex=ActiveX/COM-komponentar.
FireWall=Brannmurinnstillingar
RootAll=Ugyldige stiar
SoftwareSection=Programstiar
ApplicationPaths=Stiar for programtillegg
FileTypes=Filtypar
HelpFiles=Hjelpefiler
Fonts=Skrifttypar
SharedDLL=Delte DLL
MRULists=MRU-lister, brukarane
UninstallSection=Avinstallerar
StartMenu=Startmenyen
StartupProgram=Oppstartprogramma
SoundandAppEvents=Sound and AppEvents
IEUrlHistory=IE adresselogg
IFEO=Biletfiler
EmptyKey=Tomme nøklar
App=Programinnstillingar

[ErrorMessage]
MUIError1=Manglar MUI-referanse, men lagringsmediet «%s» er %s. Tilrår å sjå bort frå denne feilen.
MUIError=Manglande MUI-referanse
ServiceNotExists=Det spesifiserte serviceprogrammet finst ikkje
MimeExName=Feil utviding for MIME-fila: %s
EmptyKey=Tomme nøklar
EmptyHelpdirctory=Hjelpemappa er tom.
FileNotExist=Fila/mappa finst ikkje
HFileNotExist=Hjelpefila/-mappa finst ikkje
EmptyValue=Tom verdi
TypeLib=Typebiblioteket finst ikkje
NodeEmpty=Tom node
SharedFilenotexist=Delt fil finst ikkje
sharedfilenotbeuse=Delt fil er ikkje brukt
noconnection=Ingen informasjon om filkopling
Invalidpathtoicon=Ugyldig sti til ikonet.
ReferstoaninvalidClass=Viser til ein ugyldig klasse
Emptyshellcommand=Shell-kommandoen er tom.
Invalidshellcommand=Ugyldig shell-kommando. Fila finst ikkje.
Fontsnotexist=Fila for skrifttypen finst ikkje
Hijacking=%s er kapra av %s.
MRULists=MRU-lister, brukarane
invalidOpenWith=Ingen programtillegg er tileigna denne typen.
ReferActivex=Viser til ein ugyldig Active/Com innslag.
EmptyCLSID=Tom CLSID
ComSourceNotExist=COM-kjelda finst ikkje
invalidUnistall=Ugyldig informasjon om avinstallering
notexist=Finst ikkje
ObsoleteStartMenuItem=Forelda element i startmenyen
SoundFilenotexist=Lydfila finst ikkje
FileNotExist1=Fila/mappa finst ikkje, men lagringsmediet %s er %s. Du kan ignorere denne feilen.
OpenWithError=Opna med feil. Det spesifiserte programmet finst ikkje.
OpenWithError1=Feil ved bruk av «Opna med» for dette programmet. Lagringsmediet %s er %s. Du kan ignorere denne feilen.
ComSourceNotExist1=COM-kjelda finst ikkje, men lagringsmediet %s er %s. Du kan ignorere denne feilen.

[Area]
4Sync=4Sync
7Zip=7-zip
ABBYYFineReader=ABBYY FineReader
AccessFiles=Logg over brukte filer
ACDSee=ACDSee
AceHTML=AceHTML
AcrobatDistiller10=Acrobat Distiller 10
AcrobatReader=Acrobat Reader.
AcronisTrueImage=Acronis True Image
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobeFireworks=Adobe FireworksAdobe Fireworks
AdobeFlash=Adobe Flash
AdobeIllustrator=Adobe Illustrator
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop=Logg for Adobe Photoshop
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobePremiereElements12=Adobe Premiere Elements 12
AdobePremiereProCC=Adobe Premiere Pro CC
AdobeReaderTmp=Temp-filer for Adobe Reader
AdvancedSearchbar=Advanced Searchbar
AimersoftVideoConverter=Aimersoft Video Converter
AIMP3=AIMP3
AkelPad=AkelPad
AlZip=AlZip
Anonymizer=Anonymiser
AnyVideoConverterUltimate=Kva videokonverter som helst
AOLInstantMessenger=AOL Instant Messenger
AppleInstallCache=Apple Software Install mellomlager
AshampooBurningStudio=Ashampoo Burning Studio
AVIPreview=AVI Preview
BaiduYunGuanjia=BaiduYunGuanjia
Battle.net=Battle.net
BitTorrent=BitTorrent
BlueStacks=BlueStacks
BreezeBrowserPro=Breeze Browser Pro
CamfrogVideoChat=Camfrog Video Chat
CamtasiaStudio=Camtasia Studio
CDBurnerXP=CDBurner XP
ChromeCache=Mellomlager for Chrome.
ChromeCookies=Infokapslar for Google Chrome.
ChromeForm=Google Chrome autofullfør logg.
Chromelocalstorage=Google lokallager
ChromePass=Lagra passord i Google Chrome.
ChromeSession=Google Chrome Session
CloneCD=CloneCD
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
CompareIt=CompareIt
ConnectifyHotspot=Connectify Hotspot
ConvertXToDVD=ConvertXToDVD
Cookies=Infokapslar
CopernicDesktopSearch=Copernic Desktop Search
CorelVideoStudioPro=Corel VideoStudio
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPhotoDirector=CyberLink Photo Director
CyberLinkPowerDirector=CyberLink Power Director
DaemonTools=Daemon Tools
dBpoweramp=dBpoweramp
DirectoryOpus=Directory Opus
Ditto=Ditto
DivXplayer=DivX player
DOMStoreCookies=Microsoft IE DOMStore infokapslar
DownloadedPatch=Filer lasta ned av Windows.
Downloads=Nedlasta nettlesarfiler
DriveTheLife=DriveTheLife
Dump=Minnedumpfiler.
DVDFab=DVDFab
ErrorReport=Filer for feilrapportar.
Evernote=Evernote
ExamDiff=ExamDiff
ExplorerMRU=Andre MRU-ar for Explorer.
ExpressScribe=Express Scribe
FastStoneCapture=FastStone Image Viewer
FastStoneImageViewer=FastStone Image Viewer
FeedDemon=Feed Demon
FireFoxCache=Mellomlager for Mozilla Firefox.
FireFoxCookies=Infokapslar for Mozilla FireFox.
FireFoxForm=Autofullfør logg for Mozilla FireFox.
FireFoxOther=Andre loggar for Mozilla FireFox.
FireFoxPass=Lagra passord for Mozilla FireFox.
Flash=Adobe Flash Player.
FontCache=Windows Font Cache
FormatFactory=Format Factory
FoxitPhantomPDF=Foxit Phantom PDF
FoxitReader=Foxit Reader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreshDownload=Fresh Download
Gadu-Gadu=Gadu-Gadu
GameExplorer=Game Explorer
GIMP=GIMP
GomPlayer=Gom Player
GoogleCalendar=Google Calendar
GoogleDeskbar=Google Deskbar
GoogleEarth=Google Earth
GoogleTalk=Google Talk
GoogleToolbar=Google Toolbar
GoZillailla=GoZillailla
HandBrake=HandBrake
I2P=I2P
IEAddressBarHistory=Logg for Microsoft Internet Explorer adresselinje
IECahce=Mellomlager for Microsoft IE.
IECookies=Infokapslar for Microsoft IE.
IEForm=IE autofullfør logg. (Personlege data blir ikkje lista ut).
IEHistory=Microsoft Internet Explorer aktiv logg
IEPass=Lagra passord i IE. (Personlege data blir ikkje lista ut).
IISLog=IISLog
ImgBurn=ImgBurn
InkScape=InkScape
InvalidLnk=Ugyldige snarvegar.
InvalidScTask=Ugyldig planleggaroppgåve
InvalidStartMenu=Ugyldige startmenyar
iTunes=iTunes
IZArc=IZArc
JumpList=Hopplister på oppgåvelinja (Også faste element blir rydda).
KantarisMediaPlayer=Kantaris Media Player
KingsoftOffice=Kingsoft Office 2013
KMPlayer=KMPlayer
Last.FM=Last.FM
LastDownloadDir=Siste nedlastingsadressa.
LogFile=Filer for systemlogg.
LogMeIn=LogMeIn
MagicISO=MagicISO
MailWasherPro=Mail Washer Pro
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
ManyCam=ManyCam
McAfeeAntiVirus=McAfee AntiVirus
MESCache=Microsoft Security Essentials mellomlager for logg og oppdatering
MetroCache=Windows Metro mellomlager
MicrosoftSilverlight=Microsoft Silverlight
MirandaInstantMessenger=Miranda Instant Messenger
MSEdgeCache=Microsoft Edge mellomlager
MSEdgeCookies=Microsoft Edge infokapslar
MSEdgeDownloadHistory=Microsoft Edge nedlastingslogg
MSEdgeHistory=Microsoft Edge logg
MSEdgeRecentlyTypedURLs=Microsoft Edge tidlegare innskrivne URL-ar
MSEdgeSavedFormInformation=Microsoft Edge lagra skjemainfo
MSEdgeSavedPasswords=Microsoft Edge lagra passord
MSEdgeSession=Microsoft Edge Session
MSN=Windows Live Messenger.
MSOffice=Microsoft Office.
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOneDrive=Microsoft One Drive
MSSearchHelper=MS Search Helper
MySpaceIM=MySpaceIM
Networkmapping=Network Drive Mapping logg.
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
Notepad++=Notepad++
NoteXpad=NoteXpad
NVIDIAInstallFiles=NVIDIA installasjonsfiler
Office=Microsoft Office.
OfficePicture=Microsoft Office Picture Manager.
OfficeRecent=Microsoft Office nyare logg
ooVoo=ooVoo
OpenOffice=OpenOffice
OperaCache=Mellomlager for Opera
OperaCookies=Infokapslar for Opera
OperaHistory=Logg for Opera
OperaPassword=Lagra passord i Opera
OperaSessions=Økter for Opera
OperaSiteIcon=Nettsideikon for Opera
OperaURLHistory=URL-er i Opera
OxygenXMLEditor=Oxygen XML Editor
Paint.net=Paint.net
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
PaintShopProXI=PaintShop Pro XI
PaleMoonCache=PaleMoon Mellomlager
PaleMoonCookies=PaleMoon Inforkapslar
PaleMoonDownloadHistory=PaleMoon Nedlastingslogg
PaleMoonHistory=PaleMoon Logg
PaleMoonSavedFormInformation=PaleMoon Lagra skjemainformasjon
PaleMoonSession=PaleMoon Økt
PaleMoonSitePreferences=PaleMoon Nettsideinnstillingar
Pando=Pando
PDFArchitect=PDF Architect
PDFCreator=PDF Creator
PerfectDisk=Perfect Disk
PhotodexProShowProducer=Photodex ProShow Producer
PhotoScape=PhotoScape
Picasa=Picasa
PicoZip=PicoZip
Pidgin=Pidgin
PKZip=PKZip
PowerISO=PowerISO
Prefetch=«Windows Prefetch Data».
QIHU360TotalSecurity=360 Total Security
QQ=Tencent QQ mellomlager og mottatte bilete
QQImg=QQ Received Images
QQPCMgr=QQPCManager
QQRFile=QQ Received Files
QuickTimePlayer=QuickTime Player
RealPlayer=Real Player
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealPlayerSP=Real Player SP
RealVNC=RealVNC
Recentdocuments=Gjeldande dokument.
Recyclebin=Tøm papirkorga.
RegEdit=RegEdit
RegEditX=RegEditX
RemoteDesktop=Mellomlagringsfiler for eksternt skrivebord.
RunStartMenu=Køyr i startmenyen.
SafariCache=Safari mellomlager for internett.
SafariCookies=Safari infokapslar.
SafariHistory=Safari logg.
SafariPass=Safari lagra forminformasjon.
SamsungKies=Samsung Kies
SearchList=Windows søkelogg.
Sketchup=Sketchup
Skype=Skype
SonyVegasPro=Sony Vegas Pro
SpywareTerminator=Spyware Terminator
StardockWindowBlinds=Stardock Window Blinds
Steam=Steam
SublimeText=Sublime Text
SunJava=Sun Java
SUPERAntiSpyware=SUPERAntiSpyware
SWiSH=SWiSH
SyncBackFree=SyncBack Free
SysTemp=Søppelfiler laga av Windows.
SystemTrace=Spor etter Windows og program
Tag&Rename=Tag&&Rename
Tango=Tango
TeamSpeak=TeamSpeak
TeamViewer=TeamViewer
TencentQQGame=Tencent QQGame
TextPad=TextPad
TheBat=TheBat
ThumbCache=Mellomlager for miniatyrar.
Thunder=Thunder
ThunderXMP=Thunder
TraceClean=Spor i datamaskinen.
TraryNotify=Notification Area Icon Cache.
TrashClean=Ubrukelege filer i datamaskinen.
TUGZip=TUGZip
TypeInternet=Surfelogg for Internett.
TypeMedia=Multimedia.
TypeOtherApp=Andre program.
TypeSystem=Windows system.
TypeWComponents=Windows-komponentar.
UltraEdit=UltraEdit
UltraISO=UltraISO
UniversalExtractor=Universal Extractor
UserTemp=Søppelfiler laga av andre program.
uTorrent=uTorrent
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
ViewedImg=Logg over viste bilete
VirtualCloneDrive=Virtual Clone Drive
VirtualDJ=VirtualDJ
VirtualDub=VirtualDub
VisitedWeb=Logg over besøkte sider
Vivaldi=Vivaldi
VivaldiCache=Mellomlager Vivaldi
VivaldiCookies=Infokapslar for Vivaldi
VivaldiForm=Autofullfør Vivaldi-formlogg
Vivaldilocalstorage=Lagringsplass for Vivaldi
VivaldiSavedpasswords=Autofullfør Vivaldi-formlogg
VivaldiSession=Vivaldi-økt
VLCMediaPlayer=VLC Media Player
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
WatchedVideo=Logg over viste filmar
WinDiff=WinDiff
WindowsDefender=Windows Defender.
WindowsMediaPlayer=Windows Media Player.
WindowsMovieMaker=Windows Movie Maker
WindowsPaint=Windows Paint.
WindowsSysCache=FastStone Image systemmellomlager
WindowsWordpad=Windows Wordpad.
WinInstallerCache=Windows Installer mellomlager
WinLiveToolbar=Windows Live Toolbar
WinPatrol=WinPatrol
WinRar=WinRar.
WinSxsBackup=Reservekopiar for Windows WinSxs
WinZip=WinZip.
WLM=Windows Live Messenger.
WondershareVideoConverter=Wondershare videokonverter
Xfire=Xfire
XMLSpy=XML Spy
XnView=XnView
YahooMessage=Yahoo Message
YahooMessenger=Yahoo Messenger
YahooToolbar=Yahoo Toolbar
Yandex=Yandex
YandexCache=Mellomlager Yandex
YandexCookies=Infokapslar for Yandex
YandexForm=Autofullfør Yandex-formlogg
YandexLocalstorage=Lagringsplass for Yandex
Yandexpass=Lagra passord for Yandex
YandexSession=Yandex-økt
YY=DuoWan YY
ZipMagic=ZipMagic
Zune=Zune

[Type]
ContextMenu=Ugyldige menyelement
MUICache=Mellomlager MUI
Services=Windows Services
Activex=ActiveX/COM-komponentar.
FireWall=Brannmurinnstillingar
RootAll=Ugyldige stiar
SoftwareSection=Programstiar
ApplicationPaths=Stiar for programtillegg
FileTypes=Filtypar
HelpFiles=Hjelpefiler
Fonts=Skrifttypar
SharedDLL=Delte DLL
MRULists=MRU-lister, brukarane
UninstallSection=Avinstallerar
StartMenu=Startmenyen
StartupProgram=Oppstartprogramma
SoundandAppEvents=Sound and AppEvents
IEUrlHistory=IE adresselogg
IFEO=Biletfiler
EmptyKey=Tomme nøklar
App=Programinnstillingar
UserDefine=Brukardefinert
ZeroFile=Tome filer - 0-byte
WinSetupLog=Windows logfiler over installeringsfeil
NtUninstall=Kjelder for avinstallering av Windows Patches
InvalidLnk=Ugyldige snarvegar.
UserTemp=Søppelfiler laga av andre program.
WinTemp=Temporære filer
RecentFiles=Lenker for uønskte filer
PatchSource=Kjelder for Windows oppdatering
TempFile=Temporære filer
fcwdir=Filer oppretta under nedlasting
tfcbp=Temporære filer oppretta av program
sdrf=Gjennopprettingsfiler oppretta under diskskanning
OldFile=Gamle filer
outdatedfile=Forelda filer
fcwhfir=Filer oppretta medan ei hjelpfil køyrer
Ncfile=Mellomlagringsfil for nyhendegruppe
Backupfile=Fil for reservekopi
WBfile=Reservekopi for MS Word
Cbswahf=Filer oppretta ved søking i ei hjelpfil
whtf=Temporære filer for Windows hjelpsystem
Logfile=Loggfiler
LLogfile=Logfil oppretta av eit program eller ved systemservice.
Errorfile=Feilmeldingsfil
Wmdf=Minnedumpfiler for Win2000/XP
bcomf=Reservekopiar av endra filer
Indexfile=Indeksfiler
ifcbsiotitpbs=Indeksfiler oppretta av systemet for å auka farten ved søk etter bildefiler.
Tfcds=Temporære filer laga ved oppsetting av maskinen.
Intermediatefile=Mellombels filer
chkfile=Gjenoppretta filer

[Tools]
Update=Oppdater
Download=Last ned
WhatNew=Kva er nytt?

[BootTime]
BootTimeEx=Ref. oppstarttid
BootLike=Nøgd med oppstarttida?
Btnopt=Gjer raskare
Congratulation=Oppstartfart:
BootTime=Oppstarttid: %d sekund
FailWeahter=Har ikkje tilgang på verinformasjonen

[MenuBar]
Support=Støtte alltid tilgjengeleg
BtnCustom=Tilpass
BtnRestore=Gjenopprett
BtnSkin=Tema
BtnMenu=Meny
BtnBackup=Reservekopi

[UpgradePro]
Title=Kvifor oppgradere til Pro-versjonen
MoreSkin=Fleire tema
CustomHead=Tilpass avatarar
Support=Støtte alltid tilgjengeleg
Buy=Kjøp
Reg=Registrer
RegUser=Registrert brukar

[AutoUpdate]
UpdateFail=Oppdateringa feila. Vil du laste ned oppsettfila frå nettstaden vår?
NoFiles=Vel filene som skal oppdaterast
CurrentFile=Gjeldande fil:
Readed=Lastar ned
SumSize=Storleik:
Byte=Byte
DownloadError=Nedlastingsfeil. Prøv igjen seinare.
AutoUpdate=Wise Care 365 - Live Update
StartUpdate=Start oppdatering
Cancel=Avbryt
Ready=Klar til nedlasting
FindUpdate=Desse komponentane er klare for oppdatering:
NewVerInfo=Endringar i ny versjon:
IgnoreVer=Ignorer denne oppdateringa.
BtnUpdate=Oppdater nå
BtnNotNow=Ikkje nå

[SoftRate]
Querying=Spørjing …
Good=Lik
Bad=Mislik
Safe=Rapport
Ver=Ver:
Ratings=Poeng
SoftNotExist=Kan ikkje finne programmet.
GetSoftInfoError=Fekk ikkje tak i programinfo.
UploadSoftLogoError=Feil ved opplasting av programinfo.
SubmitData=Send merknadane dine for dette programmet …
SubmitSoftInfoError=Send feilmelding relatert til nettet.
SubmitRateSuccess=Sendinga lukkast.
HaveSubmitRate=Du har evaluert det.
Submitgoodbad=Sender informasjonen din …
me=Meg
NickTooLong=Kallenamnet ditt må ikkje ha meir enn 20 teikn.
MailTooLong=E-postadressa kan ikkje ha meir einn 50 teikn.
WrongEmail=Ugyldig e-postadresse.
ReviewTooLong=Vurderinga kan ikkje innehalde meir enn 300 teikn.
RateHint=Bli med i programvurderinga vår og rangér favorittprogrammet ditt.
UnknowName=Ukjend produkt
UnknowVer=Ukjend versjon
UnknowDesc=Beskriving

[Edit]
pmcut=Klipp ut
pmcopy=Kopier
pmpaste=Lim inn
pmdelete=Slett
pmselectall=Vel alle

[Turbo]
PmActive=Påminn meg seinare
PmNever=Vis aldri igjen
btnClean=Rydd nå
NeedCleanTrash=Fann %s søppelfiler.
NeedCleanTrace=Fann %d spor.
NeedClean=Datamaskinen arbeider hardt p.g.a. mange søppelfiler

[Renew]
btnact.caption=Aktiver lisensnøkkelen
Regexpire=Du kan ikkje bruke Wise Care 365 når prøvedagane er ute.
Regtitle2=Prøveperioden på 30 dagar er over. Registrer deg snarast.
Regtitle=Det er %d dagar igjen av prøveperioden.
RegPrice=Kjøp Pro-versjonen for å halde PC-en i toppform. Berre %s!
Regnow=Registrer deg nå.
title=Wise Care 365 PRO går ut om %d dagar!
title2=Lisensnøkkelen har gått ut. Forny den straks!
Price=Hald PC-en i toppform for berre %s!
lblfeature1.caption=Grundig personvern: Slettar personlege filer.
lblfeature2.caption=Handterar for skjermmenyen: Lag din eigen skjermmeny.
lblfeature3.caption=Auto-oppdatering: Spar tid når du oppdaterer til nyaste versjon.
lblfeature4.caption=Fantastiske nye utsjånader og tema: Skreddarsydde for Pro-brukarane.
lblfeature5.caption=Gratis heildøgns teknisk støtte: Spørsmåla dine vil alltid ha første prioritet.
lblrefund.caption=Vi er forplikta til å gi 100% vilkårslaus tilbakebetaling.
lblremind.caption=Minn meg seinare
lblhint.caption=Omfattande fordelar ved Wise Care 365 PRO:
lbldesc.caption=Du kan missa privilegia du har gleda av ved å nytta Pro-versjonen.
btnrenew.caption=Forny nå
WorkTotal=Til nå har Wise Care 365 rydda %s søppelfiler, %d  loggelement og reparert %d registerfeil.

[Sysmon]
ActivityPercent=Aktivitetsprosent
AdapterType=Adaptertype
Asset=Eigartagg
ATAVER=ATA-versjon
ATemperature=Gjennomsnittstemperatur
ATM=ATM
BiosDate=Utgjevingsdato for BIOS
Board=Hovudkort
BoardType=Korttype
btnBoard.caption=Hovudkort
btnDisk.caption=Harddisk
btnGraphic.caption=Grafisk kort
btnHardMonitor.caption=Utstyrsvising
btnMemory.caption=Minne
btnNetAdapter.caption=Nettverktilkopling
btnOsOverview.Caption=Operativsystem
btnOverview.caption=Oversyn
btnProcess.Caption=Prosess
btnProcessor.caption=Prosessor
btnSoftMonitor.caption=Prosessvising
btnSoundCard.caption=Lydkort
BusType=Buss-type
BytesPerSector=Byte per sektor
CacheSize=Storleik mellomlager L2
ColorDepth=Fargedjupn
connected=kopla til ekstern peer.
connecting=adapterkopling.
Cores=Kjerner
CPU=CPU
CPUUpgrade=Prosessoroppgradering
CPUUsage=CPU: %d
CTemperature=Kjerne %d temperatur
CurrentSpeed=Nåverande prosessorfart
Cylinders=Sylindrar
DataWidth=Databreidde
Description=Beskriving
DeviceID=Element-ID
DHCP=DHCP-adresse
DHCPName=DHCP Scope-namn
disconnected=fråkopla
Disk=Harddisk
DiskRPM=OPS (O/s)
DNSIP=IP for DNS-tenar
DNSServers=DNS-tenar
DNSSuffixes=Ending for DNS
DomainName=Domenenamn
Drive=Lagringsmedium
EngineClock=Maskinklokke
Ethernet=Ethernet
Familiy=Familie
Fans=Vifter
FileSystemName=Namn på filsystem
Form=Arkitektur
FreeSpace=Ledig plass
frmSoftMonitor.ppDetails=Detaljert info
frmSoftMonitor.ppKillProc=Avslutt prosess
frmSoftMonitor.ppNet1=Blokker nettverkstilgang
frmSoftMonitor.ppNet2=Tillat nettverkstigang
Gateway=Portnaradresse
GPU=GPU
GPUChip=CPU
Graphics=Grafikk
HandleNumber=Talet på innebygde objekthansamarar
HDFirmware=Fastprogramversjon
HostName=Vertsnamn
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 Wireless
InterfaceType=Grensesnitt-type
IPAddress=IP-adresse
IPMask=IP-adressemaske
LANdisabled=LAN-adapteret er kopla frå
Loading=Lastar …
Locator=Bank Locator
MACAddress=MAC-adresse
Manufacter=Produsent
MaximumSpeed=Minimum prosessorfart
MaxSpeed=Maks fart
MediaType=Mediatype
Memory=Minne
MemoryClock=Minneklokke
MemoryType=Minnetype
MemoryUsage=Minne: %s/%s
MemSlot=Memory Slot:
MemSlotCount=Kortplassar for minne
Name=Namn
NetAdater=Nettverktilkopling
NetConnectionID=Nettilkopling ID
Normal=Normal
OperStatus=driftstatus for grensesnittet
OS=Operativsystem
OSAbbreviate=Forkorta språk
OSCountry=Land
OSCSD=CSD
OSDaylightName=Sommartidsnamn
OSDisplayName=Visingsnamn
OSEdition=Utgåve
OSInstallDate=Installert dato
OSLanguage=Språk
OSLOCAL=LOCAL
OSLongDateFormat=Langt datoformat
OSMonetary=Valutasymbol
OSMonetarySymbol=Internasjonalt valutasymbol
OSPaths=Omgivnadsvariablar
OSProductID=Produkt-ID
OSProductKey=Produktnøkkel
OSRegisteredOrg=Registrert organisasjon
OSRegisteredUser=Registrert brukar
OSShortDateFormat=Kort datoformat
OSStandardName=Standardnamn
OSTimezone=Tidssone
OSUTC=UTC Bias(minutes)
OSversor=Versjon
OtherType=Andre
Overview=Oversyn over datamaskinen
Part=Delenummer
PartitionLength=Partisjonslengd
PartitionNumber=Partisjonnummer
PhysicalAvailable=Fysisk tilgjengeleg:
PhysicalFree=Fysisk ledig:
PhysicalTotal=Fysisk total:
PhysicalUsed=Fysisk brukt:
PixHeight=Høgd (pikslar)
PixWidth=Breidd (pikslar)
ppmDetails=Sjekk detaljar
ppmExit=Gå ut av Wise Monitor
ppmHide=Gøym flytande winduge
ppmShowFloat=Vis flytande vindauge
ppmStayontop=Stå øvst
PPP=PPP
processName=Prosessnamn
Processor=Prosessor
processpath=Adresse
Product=Produkt
Recv=Mottatt
RecvS=Mottatt/s
RefreshRate=Oppfriskingsnivå
SATAVER=SATA-versjon
SectorsPerTrack=Sektorar per spor
Send=Sendt
SendS=Sendt/s
Serial=Serienummer
ShowNetOnly=Vis berre nettprosessoren
ShowSysProcess=Vis systemprosessar
Size=Storleik
Socket=Sokkelarkitektur
SoftwareLookback=grensesnitt for loopback-nett
SoundCard=Lydkort
Speed=Fart
SSD=Solid State Device
StartingOffset=Oppstartforskyving
SystemCache=Systemlager:
Technology=Teknologi
Temperature=Temperatur
TemperatureMon=Temperaturmonitor
Temperatures=Temperatur
TfrmMemoryProcList.btnSpeedup_1=Aukar farten
TfrmMemoryProcList.btnSpeedup=Auk farten
TfrmMemoryProcList.memstate1=Arbeider bra
TfrmMemoryProcList.memstate2=Køyrer normalt
TfrmMemoryProcList.memstate3=Køyrer sakte
TfrmMemoryProcList.OptimizationMem=Frigjeve %s
TfrmMonitorPopup.lbl1_C=CPU-bruk
TfrmMonitorPopup.lbl1_M=Minnebruk
TfrmMonitorPopup.lbl1_R=Nedlastingsfart
TfrmMonitorPopup.lbl1_S=Opplastingsfart
TfrmMonitorPopup.lbl1_T=Temperatur for maskinvarekomponent
TfrmMonitorPopup.lbl2_C=CPU-bruk fluktasjon
TfrmMonitorPopup.lbl2_M=Status for systemminne
TfrmMonitorPopup.lbl2_R=Logg for nedlastingsfart
TfrmMonitorPopup.lbl2_S=Logg for opplastingsfart
TfrmMonitorPopup.lblBoard.caption=Hovudkort
TfrmMonitorPopup.lblCpu.caption=Prosessor
TfrmMonitorPopup.lblGpu.caption=Grafisk kort
TfrmMonitorPopup.lblhdd.caption=Harddisk
Threads=Trådar talde
TokenRing=Token Ring
Total=Totalt:
TotalProcess=Finn %d prosessar, medrekna %d brukarprosessar og %d systemprosessar.
TotalSpace=Plass totalt
TracksPerCylinder=Spor per sylinder
Tunnel=Tunelltype innkapsling
Type=Type
Unknown type=Ukjent type
User=Brukar
Version=Versjon
VideoDisplay=Visingsnamn
VideoMode=Oppløysing
Voltages=Spenning
VolumeName=Namn på lagringseining
WANconnected=WAN-adapteret er ikkje tilkopla
WINSAddress=Primær WINS-adresse

[AutoRun]
ResultHint=Timeplanlagt opprydding er utført
Result=Rydderesultat

[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Registervern
TfrmRegFilterNotify.lblTitle.Caption=Systemvern
TfrmRegFilterNotify.lblProgram.Caption=Programmet:
KeyName=Registreringsnøkkel:
TfrmRegFilterNotify.lblKey.Caption=Nøkkelsti:
TfrmRegFilterNotify.ckbRemind.Caption=Ikkje vis denne lenger
TfrmRegFilterNotify.btnDeny.Caption=Forby
TfrmRegFilterNotify.btnAllow.Caption=Tillat
pmAllowProgram=Vis alltid dette programmet
pmDenyProgram=Forby alltid dette programmet
regnotifydefaultbrowser=Nokre program endrar standard nettlesar
regnotifystartrundesc=Nokre program endrar oppstarten
regnotifyservicesdesc=Nokre program prøver å installere drivarar og tenester
regnotifyifeodesc=Nokre program prøver å ta over frå køyrbare program
regnotifyspidesc=Nokre program endrar nettverkprotokollen
regnotifyIEStartPageDesc=Nokre program prøver å endra IE si himadresse
regnotifydefaultbrowser_n=Byt standard nettlesar
regnotifystartrundesc_n=Endra oppstarten
regnotifyservicesdesc_n=Installer drivar eller tenar
regnotifyifeodesc_n=Ta over det køyrbare programmet
regnotifyspidesc_n=Endra nettverksprotokollen
regnotifyIEStartPageDesc_n=Endra heimesida for IE

[EUASK]
regcaption=Registrer
logincaption=Logg inn
FrmEuaskLogin.lblJoin.Caption=Delta i Euask
FrmEuaskLogin.lblSign.Caption=Signer inn i Euask
FrmEuaskLogin.lblnick.Caption=Brukarnamn:
FrmEuaskLogin.lbl1.Caption=Passord:
FrmEuaskLogin.btnlogin.caption=Logg inn
FrmEuaskLogin.btnregister.Caption=Registrer
FrmEuaskLogin.btnpwd.Caption=Gløymd passordet?
FrmEuaskLogin.WiseLabel1.Caption=Brukarnamn:
FrmEuaskLogin.WiseLabel2.Caption=Passord:
FrmEuaskLogin.btnreg.caption=Registrer
FrmEuaskLogin.WiseSimpleButton1.Caption=Logg inn
FrmEuaskLogin.lbl2.Caption=E-post:
FrmEuaskLogin.btnnone.Caption=Ikkje nå
inputuser=Skriv inn passordet og brukarnamnet ditt.

